#
#<?php die('Forbidden.'); ?>
#Date: 2020-09-11 12:45:22 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2020-09-11T12:45:22+00:00	INFO 37.233.26.9	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-09-11T12:50:51+00:00	INFO 37.233.26.9	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-09-11T12:50:54+00:00	INFO 37.233.26.9	joomlafailure	Пустой пароль не допускается
2020-09-11T12:51:04+00:00	INFO 37.233.26.9	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
