<?php
    return [
        'success' => 'Заказ отправлен',
        'required' => "Поле :attribute обязательно к заполнению.",
        'email' => "Поле :attribute должно соответствовать email адресу.",
        'accepted' => "Вы не предоставили согласие на обработку персональных данных.",
        'image' => "Загруженный файл должен быть изображением в формате jpeg, png, bmp, gif или svg.",
        'unique' => 'Поле :attribute уже занят.',
        'attributes' => [
            'title' => 'Заголовок',
            'name' => "Ваше имя",
            'email' => "Ваш E-mail",
            'message' => "Сообщение",
            'file' => 'Загрузка изображения',
            'alias' => 'Псевдоним',
            'files' => 'Мультизагрузка изображений',
            'desc' => 'Описание'
        ],
    ];